[TestObjective2 DishonoredObjective]
m_Description=测试目标先生

[TestObjective2:DishonoredTask_Collect_0 DishonoredTask_Collect]
m_Description=拿一把那种匕首

[TestObjective2:DishonoredTask_Kill_0 DishonoredTask_Kill]
m_Description=干掉其中一位老兄

[TestObjective2:DishonoredTask_Use_0 DishonoredTask_Use]
m_Description=使用超级开关

[TestObjective2:DishonoredTask_Goto_0 DishonoredTask_Goto]
m_Description=进入那个蓝色区域